export const Ayaka = {
    key: 1,
    name: 'Аяка',
    element: 'Cryo',
    stars: 5,
    weapon: 'One-handed',
    aboutCharTabs: {
        overview: {
            name: "Камисато Аяка",
            stars: 5,
            element: "Крио",
            weapon: "Одноручный меч",
            birthday: "28 сентября",
            desc: 'Дочь клана Камисато комиссии Ясиро. Благородна, изящна, мудра и сильна. \nВсегда честна и учтива. Обожаемая народом Инадзумы, она заслужила прозвище «Сирасаги Химэгими».',
            descAbout: "Хоть и госпожа Аяка - старшая дочь клана Камисато, но она так о всех нас заботится. Какой бы сложной ни была проблема, она приложит все усилия, чтобы решить её. Не видел бы я этого собственными глазами, ни за что бы не поверил, что есть такие люди, как она!",
        }
    }
}