export const constellations = {
    first: {
        level: 1,
        name: "Укутанная снегом сакура",
        effect: "Когда обычные атаки или заряженные атаки Аяки наносят Крио урон противникам, есть 50% шанс уменьшить время отката навыка Искусство Камисато: Хёка на 0.3 сек.",
        additional: "Этот эффект может возникнуть раз в 0.1 сек.",
    },
    second: {
        level: 2,
        name: "Лезвие бури сэки но то",
        effect: "Навык Искусство Камисато: Сомэцу создаёт два дополнительных Морозных сэки но то поменьше, каждый из которых наносит урон, равный 20% от основного урона.",
    },
    third: {
        level: 3,
        name: "Ледяной цветок камифубуки",
        effect: "Увеличивает уровень навыка Искусство Камисато: Сомэцу на 3.",
        additional: "Макс. Ур.: 15",
    },
    four: {
        level: 4,
        name: "Приливы и отливы",
        effect: "Понижает защиту, получивших урон от Морозного сэки но то навыка Искусство Камисато: Сомэцу, на 30% в течение 6 сек.",
    },
    five: {
        level: 5,
        name: "Цветущее облако ируцуки",
        effect: "Увеличивает уровень навыка Искусство Камисато: Хёка на 3.",
        additional: "Макс. Ур.: 15"
    },
    six: {
        level: 6,
        name: "Танец суигэцу",
        effect: "Каждые 10 сек. Камисато Аяка получает эффект Усурахи буто, который повышает урон её заряженных атак на 298%. Через 0.5 сек после попадания заряженной атакой по врагу этот эффект пропадает, и отсчёт начинается заново.",
    }
}